/* alert format for non-aliterative team name */
"\"%@\" must be the first letter of the team name, not \"%@\"" = "\"%1$@\" must be the first letter of the team name, not \"%2$@\"";

/* alert title for non-aliterative team name */
"Illegal team name" = "Illegal team name";

